{
	"data": [
		{
			"img": {
				"src": "assets/admin/img/slider/1.jpg",
				"width": 1920,
				"height": 1080
			},
			"txt": {
				"title": "In porta ipsum odio in mi vel quis feugiat.",
				"lines": [
					"Est pede vulputate. Velit tincidunt at cras lorem vehicula lorem metus pellentesque. Felis ultrices cras orci ac fermentum vestibulum eleifend phasellus. Nihil urna metus ultrices mauris vestibulum elit eu tempor montes mollis porro. Parturient leo sodales. Dictumst massa sem. Mi eget orci. Wisi bibendum eget rhoncus cras mauris. Sed vehicula faucibus.",
					"Tempor vel quis sit porttitor erat. In felis suspendisse vel magna penatibus bibendum sodales amet sit urna in nibh nec sed. Mus vitae dui lectus eget suscipit. Molestie ultrices luctus. Penatibus quisque posuere at aliquam wisi. Nascetur velit blanditiis id at tincidunt amet eleifend eget et vehicula donec posuere in faucibus. Vivamus ut sagittis. Velit faucibus vulputate suspendisse dui et sapien nec pharetra. Dignissim sociis proin. Et nullam con fringilla phasellus vitae. Sit neque sed. Facilisis commodo dolor. Sit convallis congue laoreet parturient wisi eu arcu neque. Diam cras mi. Tortor fermentum integer sed nulla lacus tempus nulla velit tincidunt a nulla. Pharetra nec sit. Hac gravida a quis congue tempus. Lobortis nulla massa. Mauris at aliquet. Tortor fermentum integer. Vitae aenean praesent leo lacinia velit gravida lorem donec. Ac pede amet luctus accumsan mauris. Velit augue velit tincidunt maecenas dolor suspendisse a egestas. Volutpat elit volutpat. Pulvinar neque morbi vestibulum aliquet omnis. Commodo venenatis commodo. Consectetuer lorem amet. Tincidunt quis tortor nec in consectetuer viverra nunc sapien. Nunc turpis ligula suscipit id sed luctus magna eu. Ligula ac platea.",
					"Vivamus ad quam. Iaculis consectetuer tellus. Nibh sit urna morbi posuere vestibulum venenatis molestie condimentum adipiscing lacinia vehicula porttitor id sollicitudin urna conubia et. In dignissim lorem velit nunc arcu. Nibh nonummy venenatis tristique quis vestibulum nisl sed senectus. Sit ante suspendisse. Nibh rerum odio posuere urna tempor. Convallis lorem aliquet turpis adipiscing quis. Tincidunt tellus in. Dignissim nisl purus."
				]
			},
			"show": false
		},
		{
			"img": {
				"src": "assets/admin/img/slider/2.jpg",
				"width": 1920,
				"height": 1080
			},
			"txt": {
				"title": "AC TEMPUS ALIQUET",
				"lines": [
					"Pretium eget ac cras non ultrices. Est varius rutrum tortor integer fusce. Luctus venenatis condimentum. Dolor duis est. Vehicula id eget. Tristique eleifend sollicitudin urna imperdiet per tellus consectetuer aliquam. Magna sodales nunc suscipit vivamus ornare. Primis penatibus ac. Atque sociis mauris dolor elit nunc ut aliquam nec erat quis.",
					"Risus ut nunc. Accumsan porta nec iusto rutrum nec. Sapien at purus sagittis erat ut. Lectus condimentum mollis at mollis id. Tempus morbi libero duis cras tellus. Velit tellus nullam. Fermentum pede luctus vel quidem ligula adipiscing dolor nulla. Mattis erat mauris. Duis eu venenatis et ante quisque ligula dui. Dolor id ea. Sem nulla eget lacus eleifend nibh. Dictumst sapien sodales habitasse nisl dictum. Pretium augue urna enim nunc nec. A tempor at sollicitudin. Sapien sociosqu a. Augue quisque malesuada. Dictum sed in proin integer tincidunt. Vel quam quis dolor suscipit vivamus viverra praesent class. A elementum semper leo. Libero viverra sem. Et suscipit nam maecenas justo velit. Nonummy arcu felis. Dui sapien viverra donec feugiat wisi tempus scelerisque in. Proin ante pellentesque. Enim adipiscing nullam velit vivamus amet mus lacus pulvinar. Ornare amet ad ante quisque cursus. Etiam nec rutrum aliquam velit venenatis. In proin vitae litora interdum.",
					"Ac tempus aliquet. Nunc auctor rhoncus. Nibh et suspendisse metus magna faucibus. Est sit est rutrum elementum erat. Quis lectus turpis elit leo massa urna.",
					"Enim nec risus. Neque ultrices cras. Ut dis et sodales delectus nulla nulla at per. Sollicitudin tincidunt ut class porta orci. Suspendisse purus eget ante purus etiam arcu sem aenean. Pellentesque purus felis. Pellentesque accumsan congue et venenatis tellus quis vel porta. Arcu massa qui. Lectus cursus eget platea nulla.",
					"Sit maecenas sodales. Leo enim consectetuer. Id leo id sed scelerisque sed. Parturient pede gravida. Pellentesque tortor fusce lacus dis wisi tristique justo elit donec.",
					"Id et fusce. Pretium suspendisse cursus. Ligula suspendisse sodales. Semper laoreet adipisicing. Egestas sem mus nunc orci condimentum a amet non ante pellentesque magna lectus.",
					"Cras tincidunt odio lorem nullam vel massa leo pede ac enim aenean. Est at ut. Natoque condimentum elit. Commodo curae mattis. Per dictum arcu mi.",
					"Justo a feugiat egestas ut id. Ante sapien ante. Viverra placerat nulla. Elementum sit ultricies. Orci magna vel libero lacus et amet aenean nam diam.",
					"Litora tincidunt viverra. Integer id molestie ipsum faucibus nullam ullamcorper turpis pellentesque urna consequat elit. Sit vitae fermentum. Lobortis tellus bibendum. In imperdiet laoreet erat.",
					"Vel vitae facilisis. Sed ipsum non morbi nec nam. Turpis mauris vivamus odio praesent pharetra ut est morbi donec aliquet tortor mi praesent nec amet facilisi nec. Nam ut tincidunt. A justo leo. Sapien id lobortis sodales consectetuer enim. Elit magna lectus. Libero porta vivamus amet ipsum aliquet. In aliquam at proin dui metus aliquam sit nostra luctus tempus et. Non risus vestibulum. Eu vulputate risus. Adipiscing tortor suspendisse etiam scelerisque quis. Turpis est hendrerit nec imperdiet felis vitae placeat lacus. Odio malesuada id vestibulum neque rutrum. Vulputate potenti a. Ut sed tempor rutrum.",
					"Per aenean massa convallis dapibus viverra. Est proin bibendum aliquam venenatis maecenas id nullam vestibulum. Risus at adipiscing enim in leo. Nullam praesent maecenas. Eu vestibulum quisque. Nec praesent erat turpis curabitur ut. Cras turpis et quis id pellentesque. Ligula at nec. Sit nostrud sed ligula at quam dui mauris."
				]
			},
			"show": true
		}
	]
}
